[
  "make-md",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "obsidian-timelines",
  "callout-manager",
  "graph-analysis",
  "various-complements",
  "obsidian-timeline"
]