[
  "make-md",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "note-refactor-obsidian",
  "callout-manager",
  "various-complements",
  "obsidian-style-settings",
  "obsidian-timeline",
  "obsidian-tracker",
  "obsidian-textgenerator-plugin",
  "settings-search",
  "recent-files-obsidian",
  "obsidian-advanced-uri",
  "cm-editor-syntax-highlight-obsidian",
  "google-calendar",
  "graph-analysis",
  "highlightr-plugin",
  "home-tab",
  "obsidian-kanban"
]